apportion.number.notBlank=\u6BD4\u7387\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
apportion.number.positive=\u5F62\u5F0F\u30A8\u30E9\u30FC\u3067\u3059\u30020\uFF5E100\u307E\u3067\u306E\u6B63\u306E\u6574\u6570\u53CA\u3073\u5C0F\u6570\u306E\u307F\u3092\u30B5\u30DD\u30FC\u30C8\u3057\u307E\u3059

basic.areaMsg=\u9589\u3058\u305F\u5F8C\u3001\u65B0\u898F\u30D7\u30EC\u30FC\u30E4\u30FC\u306F\u3053\u306E\u56FD\u30FB\u5730\u57DF\u767A\u884C\u9280\u884C\u30AB\u30FC\u30C9\u3092\u30D0\u30A4\u30F3\u30C9\u3067\u304D\u306A\u304F\u306A\u308A\u307E\u3059\u3002\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
basic.currencyMsg.false=\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
basic.currencyMsg.true=<div class="modal-body"> <h3 class="co-orange al-center">\u306E\u8CA8\u5E63\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u305F\u5F8C\u3001\u30B5\u30A4\u30C8\u4F7F\u7528\u6642\u3001\u9589\u3058\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u304F\u306A\u308A\u307E\u3059\uFF01</h3><div>1. \u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u305F\u5F8C\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u306F\u3053\u306E\u30E1\u30A4\u30F3\u901A\u8CA8\u3067\u632F\u8FBC\u307E\u305F\u306F\u5F15\u51FA\u3092\u5B9F\u884C\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u304C\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u306E\u30E1\u30A4\u30F3\u901A\u8CA8\u306F\u8A2D\u5B9A\u3057\u305F\u5F8C\u3001\u4FEE\u6B63\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u304F\u306A\u308A\u307E\u3059\u3002<br/>2. \u3053\u306E\u901A\u8CA8\u3092\u9589\u3058\u308B\u3068\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u306F\u632F\u8FBC\u3001\u5F15\u51FA\u304C\u3067\u304D\u306A\u304F\u306A\u308B\u306E\u3067\u3001\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u305F\u5F8C\u3001\u30B5\u30A4\u30C8\u4F7F\u7528\u6642\u3001\u9589\u3058\u308B\u3053\u3068\u304C\u51FA\u6765\u306A\u304F\u306A\u308A\u307E\u3059</div></div>
basic.exhibitionarea=\u5168\u3066\u306E\u30A8\u30EA\u30A2\u3092\u8868\u793A
basic.exhibitioncurrency=\u5168\u3066\u306E\u901A\u8CA8\u3092\u8868\u793A
basic.exhibitionlanguage=\u5168\u3066\u306E\u8A00\u8A9E\u30D1\u30C3\u30AF\u3092\u8868\u793A
basic.languageMsg.false=\u9589\u3058\u305F\u5F8C\u3001\u3053\u306E\u8A00\u8A9E\u30D1\u30C3\u30AF\u306E\u30B3\u30D4\u30FC\u306F\u3001\u3042\u306A\u305F\u306E\u30E1\u30A4\u30F3\u8A00\u8A9E\u30D0\u30FC\u30B8\u30E7\u30F3\u306B\u5207\u308A\u66FF\u308F\u308A\u3001\u518D\u5EA6\u30D7\u30EC\u30FC\u30E4\u30FC\u306B\u8868\u793A\u3055\u308C\u308B\u3053\u3068\u306B\u306A\u308A\u307E\u3059\u3002\u9589\u3058\u308B\u306E\u3092\u7D9A\u884C\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
basic.languageMsg.true=\u65B0\u3057\u3044\u8A00\u8A9E\u30D1\u30C3\u30AF\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u305F\u5F8C\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u5411\u3051\u306B\u9001\u4FE1\u3055\u308C\u308B\u3042\u3089\u3086\u308B\u30B3\u30D4\u30FC\u306F\u591A\u8A00\u8A9E\u30D0\u30FC\u30B8\u30E7\u30F3\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3092\u7D9A\u884C\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
basic.stop=\u6298\u308A\u7573\u3080

common.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
common.continue.close=\u9589\u3058\u308B\u306E\u3092\u7D9A\u884C
common.delete=\u524A\u9664
common.message=\u30E1\u30C3\u30BB\u30FC\u30B8
common.ok=\u78BA\u8A8D
cttAnnouncement.displayClose=\u30D5\u30ED\u30F3\u30C8\u30A8\u30F3\u30C9\u306E\u8868\u793A\u3092\u53D6\u308A\u6D88\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
cttAnnouncement.displayOpen=\u30D5\u30ED\u30F3\u30C8\u30A8\u30F3\u30C9\u3067\u8868\u793A\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F

myAccount.file.size.heightError=\u30A2\u30D0\u30BF\u30FC\u30FB\u81EA\u753B\u50CF\u306E\u30B5\u30A4\u30BA\u30A8\u30E9\u30FC\u3067\u3059\u3002200x190\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
myAccount.file.size.widthError=\u30A2\u30D0\u30BF\u30FC\u30FB\u81EA\u753B\u50CF\u306E\u5E45\u30B5\u30A4\u30BA\u30A8\u30E9\u30FC\u3067\u3059\u3002200x190\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
myAccount.updatePassword.error=\u3042\u306A\u305F\u304C\u5165\u529B\u3057\u305F\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u6B63\u3057\u304F\u3042\u308A\u307E\u305B\u3093\u3002\u518D\u5EA6\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\uFF01
myAccount.updatePassword.failed=\u4FEE\u6B63\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u518D\u5EA6\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\uFF01
myAccount.updatePassword.success=\u4FEE\u6B63\u304C\u6B63\u5E38\u306B\u5B8C\u4E86\u3057\u307E\u3057\u305F\uFF01
myAccount.validate.fullName.format=\u5F62\u5F0F\u30A8\u30E9\u30FC\u3067\u3059\u3002\u5168\u89D2\u306E\u6F22\u5B57\u3001\u5927\u5C0F\u82F1\u6587\u5B57\u306E\u7D44\u5408\u305B\u306E\u307F\u3067\u3059\uFF01
myAccount.validate.fullName.maxLength=\u6700\u5927\u306730\u6587\u5B57\u3067\u3059

nations.CN=<span style="color:red">\u4E2D\u56FD</span>
nations.TW=<span style="color:red">\u53F0\u6E7E</span>
nations.UK=<span style="color:red">\u82F1\u56FD</span>
nations.US=<span style="color:red">\u7C73\u56FD</span>
notice.add.lang.noedit=\u5C11\u306A\u304F\u3068\u30821\u7A2E\u985E\u306E\u8A00\u8A9E\u306E\u7DE8\u96C6\u306B\u95A2\u3059\u308B\u539F\u56E0\u3067\u3059
notice.add.more.limit=\u5404\u7A2E\u985E\u306B\u306F100\u9805\u76EE\u307E\u3067\u306E\u539F\u56E0\u304C\u8FFD\u52A0\u3067\u304D\u307E\u3059
notice.all.lang.edit=\u8A00\u8A9E\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u3092\u5168\u3066\u306E\u8A00\u8A9E\u306B\u95A2\u3057\u3066\u7DE8\u96C6\u3057\u3066\u304F\u3060\u3055\u3044
notice.param.account=\u53D7\u53D6\u30A2\u30AB\u30A6\u30F3\u30C8
notice.param.customer=\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u306B\u9023\u7D61
notice.param.day=\u65E5
notice.param.finalwithdrawal=\u6700\u7D42\u5F15\u51FA\u984D
notice.param.month=\u6708
notice.param.operatetime=\u64CD\u4F5C\u6642\u9593
notice.param.orderamount=\u6CE8\u6587\u66F8\u91D1\u984D
notice.param.orderlaunchtime=\u6CE8\u6587\u66F8\u767A\u884C\u6642\u9593
notice.param.ordernum=\u6CE8\u6587\u66F8\u756A\u53F7
notice.param.period=\u30B5\u30A4\u30AF\u30EB
notice.param.perioddetail=\u30B5\u30A4\u30AF\u30EB\u306E\u8A73\u7D30
notice.param.saleactivityname=\u512A\u5F85\u6D3B\u52D5\u306E\u540D\u79F0
notice.param.saleapplytime=\u512A\u5F85\u7533\u8ACB\u306E\u6642\u9593
notice.param.sitename=\u30B5\u30A4\u30C8\u540D\u79F0
notice.param.unfreezetime=\u30ED\u30C3\u30AF\u89E3\u9664\u6642\u9593
notice.param.user=\u30E6\u30FC\u30B6\u30FC\u540D
notice.param.website=\u30B5\u30A4\u30C8URL
notice.param.year=\u5E74
notice.siteMsg.maxcontent=\u30B5\u30A4\u30C8\u5185\u30E1\u30C3\u30BB\u30FC\u30B8\u306E\u5185\u5BB9\u306F1000\u6587\u5B57\u3092\u8D85\u3048\u3089\u308C\u307E\u305B\u3093
noticeEmail.emailAccount.exist=\u3053\u306E\u96FB\u5B50\u30E1\u30FC\u30EB\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u65E2\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059

operate_manage.close.msg.closure=\u614E\u91CD\u306B\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\uFF01\u9589\u3058\u305F\u5F8C\u3001\u30D5\u30ED\u30F3\u30C8\u30A8\u30F3\u30C9\u306B\u306F\u300C\u73FE\u5728\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u4E2D\u300D\u306E\u30DA\u30FC\u30B8\u304C\u8868\u793A\u3055\u308C\u308B\u3088\u3046\u306B\u306A\u308A\u3001\u5168\u3066\u306E\u30D7\u30EC\u30FC\u30E4\u30FC\u306F\u30B5\u30A4\u30C8\u306B\u8A2A\u554F\u3067\u304D\u306A\u304F\u306A\u308A\u307E\u3059\uFF01
operate_manage.close.msg.information=\u9589\u3058\u305F\u5F8C\u3001\u60C5\u5831\u3078\u306E\u30EA\u30F3\u30AF\u304C\u975E\u8868\u793A\u306B\u3055\u308C\u308B\u3088\u3046\u306B\u306A\u308A\u3001\u5168\u3066\u306E\u60C5\u5831\u30DA\u30FC\u30B8\u304C\u300C\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u4E2D\u300D\u3068\u306A\u308A\u307E\u3059\u3002\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.close.msg.level=\u9589\u3058\u305F\u5F8C\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u306E\u30A2\u30C3\u30D7\u30B0\u30EC\u30FC\u30C9\u304C\u505C\u6B62\u3055\u308C\u308B\u3088\u3046\u306B\u306A\u308A\u3001\u30E9\u30F3\u30AF\u7279\u6A29\u3092\u4EAB\u53D7\u3067\u304D\u306A\u304F\u306A\u308A\u307E\u3059\u3002\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.close.msg.line=\u9589\u3058\u305F\u5F8C\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u306F\u8A2A\u554F\u6642\u306B\u30D5\u30ED\u30F3\u30C8\u30A8\u30F3\u30C9\u3067\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30EB\u30FC\u30C6\u30A3\u30F3\u30B0\u901F\u5EA6\u30C6\u30B9\u30C8\u3092\u518D\u5EA6\u5B9F\u884C\u3067\u304D\u306A\u304F\u306A\u308A\u307E\u3059\u3002\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.close.msg.mall=\u9589\u3058\u305F\u5F8C\u3001\u30DD\u30A4\u30F3\u30C8\u6570\u3078\u306E\u30EA\u30F3\u30AF\u304C\u975E\u8868\u793A\u306B\u3055\u308C\u308B\u3088\u3046\u306B\u306A\u308A\u3001\u30DD\u30A4\u30F3\u30C8\u30B7\u30E7\u30C3\u30D7\u30DA\u30FC\u30B8\u304C\u300C\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u4E2D\u300D\u3068\u306A\u308A\u307E\u3059\u3002\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.close.msg.points=\u9589\u3058\u305F\u5F8C\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u306E\u5F15\u304D\u7D9A\u3044\u3066\u306E\u64CD\u4F5C\u304C\u30DD\u30A4\u30F3\u30C8\u3092\u7372\u5F97\u3067\u304D\u306A\u304F\u306A\u308A\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u30E9\u30F3\u30AF\u53CA\u3073\u30DD\u30A4\u30F3\u30C8\u30B7\u30E7\u30C3\u30D7\u3082\u540C\u6642\u306B\u9589\u3058\u3089\u308C\u308B\u3053\u3068\u306B\u306A\u308A\u307E\u3059\u3002\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.close.msg.withdrawals=\u9589\u3058\u305F\u5F8C\u3001\u5168\u3066\u306E\u30B5\u30A4\u30C8\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u5F15\u51FA\u3092\u9078\u629E\u3067\u304D\u306A\u304F\u306A\u308A\u3001\u73FE\u5728\u51E6\u7406\u4E2D\u306E\u5F15\u51FA\u7533\u8ACB\u306E\u30ED\u30C3\u30AF\u304C\u9078\u629E\u3067\u304D\u308B\u3060\u3051\u3068\u306A\u308A\u307E\u3059\u3002\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.close.title.closure=\u30B5\u30A4\u30C8\u55B6\u696D\u3092\u9589\u3058\u308B
operate_manage.close.title.information=\u60C5\u5831\u30B5\u30A4\u30C8\u3092\u9589\u3058\u308B
operate_manage.close.title.level=\u30D7\u30EC\u30FC\u30E4\u30FC\u30E9\u30F3\u30AF\u3092\u9589\u3058\u308B
operate_manage.close.title.line=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30EB\u30FC\u30C6\u30A3\u30F3\u30B0\u30C6\u30B9\u30C8\u3092\u9589\u3058\u308B
operate_manage.close.title.mall=\u30DD\u30A4\u30F3\u30C8\u30B7\u30E7\u30C3\u30D7\u3092\u9589\u3058\u308B
operate_manage.close.title.points=\u30D7\u30EC\u30FC\u30E4\u30FC\u30DD\u30A4\u30F3\u30C8\u3092\u9589\u3058\u308B
operate_manage.close.title.withdrawals=\u5F15\u51FA\u6A5F\u80FD\u3092\u9589\u3058\u308B
operate_manage.closure=\u30B5\u30A4\u30C8\u55B6\u696D\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.false=\u9589\u3058\u308B
operate_manage.information=\u60C5\u5831\u30B5\u30A4\u30C8\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.level=\u30D7\u30EC\u30FC\u30E4\u30FC\u30E9\u30F3\u30AF\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.line=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30EB\u30FC\u30C6\u30A3\u30F3\u30B0\u30C6\u30B9\u30C8\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.mall=\u30DD\u30A4\u30F3\u30C8\u30B7\u30E7\u30C3\u30D7\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.notice.close={0}{1}\u5B9F\u884C\u3059\u308B\u306B\u306F\u3001{2}{3}\u64CD\u4F5C\u3057\u3066\u304F\u3060\u3055\u3044\uFF01
operate_manage.notice.close.last=\u3010\u55B6\u696D\u505C\u6B62\u6642\u9593\u3011{0}\u3010\u6709\u52B9\u6642\u9593 {1}\u3011\uFF01
operate_manage.open.msg.closure=\u73FE\u5728\u306E\u30B5\u30A4\u30C8\u306F\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u72B6\u614B\u3067\u3059\u3002\u55B6\u696D\u3092\u5FA9\u5143\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.open.msg.information=\u60C5\u5831\u30B5\u30A4\u30C8\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.open.msg.level=\u30D7\u30EC\u30FC\u30E4\u30FC\u30E9\u30F3\u30AF\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.open.msg.line=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30EB\u30FC\u30C6\u30A3\u30F3\u30B0\u30C6\u30B9\u30C8\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.open.msg.mall=\u30DD\u30A4\u30F3\u30C8\u30B7\u30E7\u30C3\u30D7\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.open.msg.points=\u30D7\u30EC\u30FC\u30E4\u30FC\u30DD\u30A4\u30F3\u30C8\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.open.msg.withdrawals=\u5F15\u51FA\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
operate_manage.open.title.closure=\u30B5\u30A4\u30C8\u55B6\u696D\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.open.title.information=\u60C5\u5831\u30B5\u30A4\u30C8\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.open.title.level=\u30D7\u30EC\u30FC\u30E4\u30FC\u30E9\u30F3\u30AF\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.open.title.line=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30EB\u30FC\u30C6\u30A3\u30F3\u30B0\u30C6\u30B9\u30C8\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.open.title.mall=\u30DD\u30A4\u30F3\u30C8\u30B7\u30E7\u30C3\u30D7\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.open.title.points=\u30D7\u30EC\u30FC\u30E4\u30FC\u30DD\u30A4\u30F3\u30C8\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.open.title.withdrawals=\u5F15\u51FA\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.operate.closure=\u30B5\u30A4\u30C8\u3092\u55B6\u696D
operate_manage.operate.customer=\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u30B5\u30A4\u30C8\u5185\u30E1\u30C3\u30BB\u30FC\u30B8
operate_manage.operate.deposit=\u632F\u8FBC\u76E3\u67FB
operate_manage.operate.disable=\u53F3\u30AF\u30EA\u30C3\u30AF\u3092\u7981\u6B62
operate_manage.operate.discount=\u512A\u5F85\u76E3\u67FB
operate_manage.operate.information=\u60C5\u5831\u30B5\u30A4\u30C8
operate_manage.operate.level=\u30D7\u30EC\u30FC\u30E4\u30FC\u30E9\u30F3\u30AF\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.operate.line=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30EB\u30FC\u30C6\u30A3\u30F3\u30B0\u30C6\u30B9\u30C8\u30B5\u30A4\u30C8
operate_manage.operate.mail=\u96FB\u5B50\u30E1\u30FC\u30EB\u6A5F\u80FD
operate_manage.operate.mall=\u30DD\u30A4\u30F3\u30C8\u30B7\u30E7\u30C3\u30D7
operate_manage.operate.player=\u30D7\u30EC\u30FC\u30E4\u30FC\u767B\u9332
operate_manage.operate.points=\u30D7\u30EC\u30FC\u30E4\u30FC\u30DD\u30A4\u30F3\u30C8
operate_manage.operate.proxy=\u4EE3\u7406\u767B\u9332
operate_manage.operate.recommend=\u30D7\u30EC\u30FC\u30E4\u30FC\u63A8\u85A6
operate_manage.operate.sms=SMS\u6A5F\u80FD
operate_manage.operate.withdrawals=\u5F15\u51FA\u6A5F\u80FD
operate_manage.points=\u30D7\u30EC\u30FC\u30E4\u30FC\u30DD\u30A4\u30F3\u30C8\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.timing.false=\u3010\u76F4\u3061\u306B\u6709\u52B9\u3011
operate_manage.timing.true=\u3010\u5B9A\u6642\u9593\u3067\u6709\u52B9\u3011
operate_manage.true=\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
operate_manage.withdrawals=\u5F15\u51FA\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316

payaccount.form.accountNotblank=\u30A2\u30AB\u30A6\u30F3\u30C8\u540D\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
payaccount.form.fullNameNotblank=\u6C0F\u540D\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
playerSetting.0-24=0\uFF5E24\u306E\u6B63\u306E\u6574\u6570\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
playerSetting.1-48=0\uFF5E48\u306E\u6B63\u306E\u6574\u6570\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
preference.choose.tone=\u52B9\u679C\u97F3\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
preference.close={item}\u3092\u9589\u3058\u308B\u52B9\u679C\u97F3\u3092\u975E\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
preference.open={item}\u3092\u9589\u3058\u308B\u52B9\u679C\u97F3\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u306B\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
preference.tone.size.limit=1MB\u4EE5\u5185\u306E\u307F\u3092\u30B5\u30DD\u30FC\u30C8
preference.upload.fail=\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u306B\u5931\u6557\u3057\u307E\u3057\u305F

rakeback.edit.auditNum=\u5024\u304C\u53D6\u308C\u308B\u7BC4\u56F2\u306F0.01\uFF5E100\u306E\u9593\u3067\u3059
rakeback.edit.maxPlan=\u52FE\u914D\u306F\u6700\u5927\u30675\u500B\u3067\u3059
rakeback.edit.maxRakebackFormt=\u6BCE\u671F\u306E\u30AD\u30C3\u30AF\u30D0\u30C3\u30AF\u4E0A\u9650\u306F\u6B63\u306E\u6574\u6570\u3067\u3059
rakeback.edit.maxRakebackRange=\u6BCE\u671F\u306E\u30AD\u30C3\u30AF\u30D0\u30C3\u30AF\u4E0A\u9650\u306E\u7BC4\u56F2\u306F1\uFF5E9,999,999,999,999\u307E\u3067\u3067\u3059
rakeback.edit.rakebackGradsApis.ratioNotNull=\u3042\u304C\u308A\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
rakeback.edit.ratioDigits=\u6B63\u78BA\u306B\u3042\u304C\u308A\u306E\u5F62\u5F0F\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044 \u4F8B\uFF1A 23.23\u306A\u3069
rakeback.edit.ratioRange=\u3042\u304C\u308A\u306E\u7BC4\u56F2\u306F0\uFF5E100\u307E\u3067\u3067\u3059
rakeback.edit.validValueFormt=\u6709\u52B9\u30D9\u30C3\u30C8\u91D1\u984D\u306F\u6B63\u306E\u6574\u6570\u3067\u3059
rakeback.edit.validValueNotNull=\u6709\u52B9\u30D9\u30C3\u30C8\u91D1\u984D\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
rakeback.edit.validValueRange=\u6709\u52B9\u30D9\u30C3\u30C8\u91D1\u984D\u7BC4\u56F2\uFF1A 0\u304B\u30899,999,999,999,999\u3067\u3059
rakeback.edit.validValueSeries=\u6709\u52B9\u306A\u30D9\u30C3\u30C8\u91D1\u984D\u306F\u4E0A\u4F4D\u306E\u52FE\u914D\u3088\u308A\u3082\u5927\u304D\u3044\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
rakeback.list.StatusStop=\u505C\u6B62\u3057\u305F\u5F8C\u3001\u3053\u306E\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u4F7F\u7528\u3059\u308B\u30D7\u30EC\u30FC\u30E4\u30FC\u306F\u30AD\u30C3\u30AF\u30D0\u30C3\u30AF\u3092\u7372\u5F97\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u304F\u306A\u308A\u307E\u3059\uFF01
rakeback.list.StatusUsing=\u3053\u306E\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
rakebackSetting.SettleAccountsCycleSetting.notBlank=\u4FDD\u5B58\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u30021\u500B\u306E\u6C7A\u7B97\u30B5\u30A4\u30AF\u30EB\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
rakebackSetting.SettleAccountsCycleSetting.worngSubmit=\u9001\u4FE1\u3067\u304D\u307E\u305B\u3093\u3002\u4FDD\u5B58\u306B\u5931\u6557\u3057\u307E\u3057\u305F\uFF01
rebate.edit.maxRakebackFormt=\u6BCE\u671F\u306E\u30AD\u30C3\u30AF\u30D0\u30C3\u30AF\u4E0A\u9650\u306F\u6B63\u306E\u6574\u6570\u3067\u3059
rebate.edit.maxRakebackRange=\u6BCE\u671F\u306E\u30AD\u30C3\u30AF\u30D0\u30C3\u30AF\u4E0A\u9650\u306E\u7BC4\u56F2\u306F1\uFF5E9,999,999,999,999\u307E\u3067\u3067\u3059
rebate.edit.totalProfitDigits=\u5229\u76CA\u7DCF\u984D\u306F\u6B63\u306E\u6574\u6570\u3067\u3059
rebate.edit.totalProfitNotNull=\u5229\u76CA\u7DCF\u984D\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
rebate.edit.totalProfitRange=\u5229\u76CA\u7DCF\u984D\u306E\u7BC4\u56F2\u306F0\uFF5E9,999,999,999,999\u307E\u3067\u3067\u3059
rebate.edit.totalProfitSeries=\u5229\u76CA\u7DCF\u984D\u306F\u6BCE\u56DE\u5897\u52A0\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
rebate.edit.validPlayerNumDigits=\u6709\u6548\u30D7\u30EC\u30FC\u30E4\u30FC\u6570\u306F\u6B63\u306E\u6574\u6570\u3067\u3059
rebate.edit.validPlayerNumNotNull=\u6709\u6548\u30D7\u30EC\u30FC\u30E4\u30FC\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
rebate.edit.validPlayerNumRange=\u6709\u6548\u30D7\u30EC\u30FC\u30E4\u30FC\u6570\u306E\u7BC4\u56F2\u306F0\uFF5E99,999,999\u307E\u3067\u3067\u3059
rebate.edit.validPlayerNumSeries=\u6709\u6548\u30D7\u30EC\u30FC\u30E4\u30FC\u306F\u6BCE\u56DE\u5897\u52A0\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
rebate.edit.validValueDigits=\u6B63\u78BA\u306B\u3042\u304C\u308A\u306E\u5F62\u5F0F\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044 \u4F8B\uFF1A 23.23\u306A\u3069
rebate.edit.validValueNotNull=\u6709\u52B9\u30D7\u30EC\u30FC\u30E4\u30FC\u30D9\u30C3\u30C8\u91D1\u984D\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
rebate.edit.validValueRange=\u6709\u6548\u30D7\u30EC\u30FC\u30E4\u30FC\u30D9\u30C3\u30C8\u91D1\u984D\u306E\u7BC4\u56F2\u306F0\uFF5E9,999,999,999,999\u307E\u3067\u306E\u6B63\u306E\u6574\u6570\u3067\u3059
rebate.setting.maxNotNull=\u4EE3\u7406\u5F15\u51FA\u5358\u4E00\u53D6\u5F15\u4E0A\u9650\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
rebate.setting.minNotNull=\u4EE3\u7406\u5F15\u51FA\u5358\u4E00\u53D6\u5F15\u4E0B\u9650\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
rebate.setting.minPassMax=\u4EE3\u7406\u5F15\u51FA\u5358\u4E00\u53D6\u5F15\u4E0B\u9650\u306F\u4E0A\u9650\u3088\u308A\u3082\u5C11\u306A\u3044\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
recommended.audit=0.01\uFF5E100\u307E\u3067\u306E\u6B63\u306E\u6574\u6570\u53CA\u3073\u5C0F\u6570\u3067\u3001\u7CBE\u5EA6\u306F\u5C0F\u6570\u70B9\u4EE5\u4E0B2\u6841\u307E\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
recommended.bonusGt=\u4E0A\u4F4D\u306E\u52FE\u914D\u4EE5\u4E0A\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
recommended.isinteger=0\uFF5E100\u307E\u3067\u306E\u6570\u5B57\u53CA\u3073\u5C0F\u6570\u3067\u3001\u7CBE\u5EA6\u306F\u5C0F\u6570\u70B9\u4EE5\u4E0B4\u6841\u307E\u3067\u306E\u307F\u5165\u529B\u3067\u304D\u307E\u3059
recommended.max100=\u6700\u5927\u5236\u9650\u3092\u8D85\u904E\uFF1A 100
recommended.max5=\u6700\u5927\u30674\u500B\u306E\u52FE\u914D\u3092\u8FFD\u52A0\u3067\u304D\u307E\u3059
recommended.moneyRange=0\uFF5E9,999,999\u307E\u3067\u306E\u6B63\u306E\u6574\u6570\u53CA\u3073\u5C0F\u6570\u3067\u3001\u7CBE\u5EA6\u306F\u5C0F\u6570\u70B9\u4EE5\u4E0B2\u6841\u307E\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
recommended.playerNum.POSITIVE_INTEGER=1\uFF5E999\u307E\u3067\u306E\u6B63\u306E\u6574\u6570\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
reset.preference.fail=\u30B7\u30B9\u30C6\u30E0\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u5FA9\u5143\u306B\u5931\u6557\u3057\u307E\u305F#\u4E00\u822C\u7528
reset.preference.success=\u30B7\u30B9\u30C6\u30E0\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u5FA9\u5143\u304C\u6B63\u5E38\u306B\u5B8C\u4E86\u3057\u307E\u3057\u305F

serviceTrems.hasEdit=\u7DE8\u96C6\u6E08\u307F
serviceTrems.lengthMsg=\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093\uFF01\u30B5\u30FC\u30D3\u30B9\u898F\u7D04\u5185\u5BB9\u306F20\u6587\u5B57\u3088\u308A\u3059\u304F\u306A\u304F\u3067\u304D\u307E\u305B\u3093
serviceTrems.notSave=\u73FE\u5728\u306E\u5185\u5BB9\u306F\u307E\u3060\u4FDD\u5B58\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
siteConfine.area.delete.usingMsg=\u4F7F\u7528\u4E2D\u306E\u5236\u9650\u30A8\u30EA\u30A2\u304C\u3042\u308A\u307E\u3059\u3002\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
siteConfine.area.endTimeNotBlank=\u30AB\u30B9\u30BF\u30E0\u5B9A\u7FA9\u6642\u9593\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
siteConfine.ip.delete.usingMsg=\u4F7F\u7528\u4E2D\u306E\u5236\u9650IP\u304C\u3042\u308A\u307E\u3059\u3002\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
siteConfine.ip.startGEendIp=\u7D42\u4E86IP\u306F\u958B\u59CBIP\u672A\u6E80\u306B\u3067\u304D\u307E\u305B\u3093
siteConfine.valid.area=\u5C11\u306A\u304F\u3068\u3082\u3001\u56FD\u30FB\u5730\u57DF\u3001\u90FD\u9053\u5E9C\u770C\uFF08\u7701/\u5DDE\u306A\u3069\uFF09\u3001\u5E02\u753A\u6751\u5E02\u304B\u30891\u500B\u306E\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
siteCustomerService.Index.del.BLANK=\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
siteCustomerService.Index.del.NO_ONLY=\u524A\u9664\u3057\u305F\u5F8C\u3001\u8A2D\u5B9A\u6E08\u307F\u306E\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u30D5\u30ED\u30FC\u30C8\u30A6\u30A3\u30F3\u30C9\u30A6\u306F\u7121\u52B9\u3068\u306A\u308A\u307E\u3059\u3002\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
siteCustomerService.Index.del.ONLY=\u73FE\u57281\u500B\u306E\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u306E\u307F\u304C\u30B5\u30A4\u30C8\u30DE\u30B9\u30BF\u30FC\u30BB\u30F3\u30BF\u30FC\u306B\u8868\u793A\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u524A\u9664\u3057\u305F\u5F8C\u3001\u554F\u3044\u5408\u308F\u305B\u30EA\u30F3\u30AF\u304C\u306A\u304F\u306A\u308A\u307E\u3059\u3002\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
siteCustomerService.Index.del.toSetting=\u8A2D\u5B9A\u306B\u79FB\u52D5
siteCustomerService.Index.del.toSetting.prompt=\u73FE\u5728\u30B5\u30A4\u30C8\u30D5\u30ED\u30F3\u30C8\u30A8\u30F3\u30C9\u306B\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u306E\u30D5\u30ED\u30FC\u30C8\u30A6\u30A3\u30F3\u30C9\u30A6\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u901F\u3084\u304B\u306B\u8A2D\u5B9A\u3055\u308C\u308B\u3053\u3068\u3092\u304A\u52E7\u3081\u3044\u305F\u3057\u307E\u3059\uFF01
siteCustomerService.form.result.name=1\uFF5E20\u6587\u5B57\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\uFF08\u5168\u89D2\u6F22\u5B57\u304B\u306A\u3001\u5C0F\u6587\u5B57/\u5927\u6587\u5B57\u306E\u82F1\u6570\u6587\u5B57\u306E\u7D44\u5408\u305B\uFF09
site_operate.0=\u672A\u4F7F\u7528
site_operate.1=\u4F7F\u7528\u4E2D
site_operate.2=\u505C\u6B62\u6E08\u307F
subAccount.delete.confirmMessage=\u3053\u306E\u5B50\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
subAccount.delete.confirmMessageBuiltin=\u30A2\u30AB\u30A6\u30F3\u30C8\u306B\u306F\u30B7\u30B9\u30C6\u30E0\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u91CD\u8981\u306A\u30ED\u30FC\u30EB\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3001\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
subAccount.delete.confirmMessageUsing=\u73FE\u5728\u4F7F\u7528\u4E2D\u306E\u5B50\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u3042\u308A\u307E\u3059\u3002\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
subAccount.edit.confirmPasswordNE=2\u5EA6\u76EE\u306B\u5165\u529B\u3057\u305F\u30ED\u30B0\u30A4\u30F3\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u4E0D\u4E00\u81F4\u3067\u3059
subAccount.edit.confirmPermissionPwdNe=2\u5EA6\u76EE\u306B\u5165\u529B\u3057\u305F\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u4E0D\u4E00\u81F4\u3067\u3059
subAccount.edit.email=\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u53D7\u4FE1\u3067\u304D\u308B\u3088\u3046\u306B\u3001\u6B63\u78BA\u306A\u96FB\u5B50\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u8A18\u5165\u3057\u304F\u3066\u304F\u3060\u3055\u3044\u3002
subAccount.edit.memoMax1000=\u30E1\u30E2\u306F\u6700\u59271,000\u6587\u5B57\u307E\u3067\u3067\u3059
subAccount.edit.question=\u8CEA\u554F\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
subAccount.edit.usernameExist=\u30E6\u30FC\u30B6\u30FC\u540D\u304C\u65E2\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059
subAccount.role.delete=\u73FE\u5728\u30ED\u30FC\u30EB\u5171\u6709\u306F{x}\u500B\u306E\u5B50\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u73FE\u5728\u4F7F\u7528\u4E2D\u3067\u3059\u3002\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
subAccount.role.deleteConfirm=\u3053\u306E\u30ED\u30FC\u30EB\u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
subAccount.role.nameEmpty=\u30ED\u30FC\u30EB\u540D\u79F0\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
subAccount.role.rename=\u30ED\u30FC\u30EB\u540D\u79F0\uFF1A
subAccount.role.resource=\u30ED\u30FC\u30EB\u306E\u30A2\u30AF\u30BB\u30B9\u6A29\u7BA1\u7406
subAccount.role.resourceIdNotNull=\u30A2\u30AF\u30BB\u30B9\u6A29\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
switch.CloseReminder.edited=\u7DE8\u96C6\u6E08\u307F
switch.CloseReminder.editing=\u7DE8\u96C6\u4E2D
switch.CloseReminder.unedited=\u672A\u7DE8\u96C6
sysParam.playerImport.accountExist=\u30A2\u30AB\u30A6\u30F3\u30C8{0}\u304C\u91CD\u8907\u3057\u3066\u3044\u307E\u3059
sysParam.playerImport.agentLength=\u6240\u5C5E\u4EE3\u7406\u306E\u6587\u5B57\u9577\u3055\u306F32\u6587\u5B57\u3092\u8D85\u3048\u3089\u308C\u307E\u305B\u3093\uFF01
sysParam.playerImport.agentNotCompleteness=\u6240\u5C5E\u30B0\u30E9\u30F3\u30C9\u30DE\u30B9\u30BF\u30FC\u53CA\u3073\u6240\u5C5E\u4EE3\u7406\u306E\u8A18\u5165\u304C\u5B8C\u5168\u3067\u306F\u3042\u308A\u307E\u305B\u3093
sysParam.playerImport.agentNotExist=\u3053\u306E\u4EE3\u7406\u306F\u5B58\u5728\u3057\u307E\u305B\u3093
sysParam.playerImport.balanceAndEmptyRealName=\u30A2\u30AB\u30A6\u30F3\u30C8\u6B8B\u9AD8\u306F0\u3067\u306A\u304F\u3001\u771F\u306E\u6C0F\u540D\u304C\u672A\u8A18\u5165\u3067\u3059
sysParam.playerImport.bankCardNumberLength=\u632F\u8FBC\u9280\u884C\u30AB\u30FC\u30C9\u306E\u9577\u3055\u306F20\u6587\u5B57\u3092\u8D85\u3048\u3089\u308C\u307E\u305B\u3093
sysParam.playerImport.bankDepositLength=\u53E3\u5EA7\u958B\u8A2D\u652F\u5E97\u306E\u9577\u3055\u306F200\u6587\u5B57\u3092\u8D85\u3048\u3089\u308C\u307E\u305B\u3093
sysParam.playerImport.defaultTopAgentAndAgentNoMatch=\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u30B0\u30E9\u30F3\u30C9\u30DE\u30B9\u30BF\u30FC\u53CA\u3073\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u4EE3\u7406\u304C\u4E0D\u4E00\u81F4\u3067\u3059
sysParam.playerImport.emptyAccountBalance=\u30A2\u30AB\u30A6\u30F3\u30C8\u6B8B\u9AD8\u304C\u672A\u8A18\u5165\u3067\u3059
sysParam.playerImport.emptyFile=\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093\u3002\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u9078\u629E\u3057\u3066\u3044\u306A\u3044\u304B\u3001\u307E\u305F\u306F\u7A7A\u306E\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u304B\u3067\u3059
sysParam.playerImport.emptyFileName=\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u540D\u306F\u7A7A\u767D\u306B\u3067\u304D\u307E\u305B\u3093
sysParam.playerImport.emptyPlayerAccount=\u30D7\u30EC\u30FC\u30E4\u30FC\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u672A\u8A18\u5165\u3067\u3059
sysParam.playerImport.errorBankCardNumber=\u632F\u8FBC\u9280\u884C\u30AB\u30FC\u30C9\u756A\u53F7\u5F62\u5F0F\u304C\u4E0D\u6B63\u78BA\u3067\u3059
sysParam.playerImport.errorDataFormat={0}\u306E\u5F62\u5F0F\u304C\u4E0D\u6B63\u78BA\u3067\u3059
sysParam.playerImport.errorEmail=\u96FB\u5B50\u30E1\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u30A2\u30C9\u30EC\u30B9\u306E\u5F62\u5F0F\u304C\u4E0D\u6B63\u78BA\u3067\u3059
sysParam.playerImport.errorEmailLength=\u96FB\u5B50\u30E1\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u30A2\u30C9\u30EC\u30B9\u306E\u9577\u3055\u306F50\u6587\u5B57\u3092\u8D85\u3048\u3089\u308C\u307E\u305B\u3093
sysParam.playerImport.errorFileSuffix=\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u5F62\u5F0F\u304C\u9593\u9055\u3063\u3066\u3044\u307E\u3059\u3002xls\u307E\u305F\u306Fxlsx\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u307F\u3092\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059
sysParam.playerImport.errorPhoneNo=\u643A\u5E2F\u96FB\u8A71\u756A\u53F7\u5F62\u5F0F\u304C\u4E0D\u6B63\u78BA\u3067\u3059
sysParam.playerImport.errorPlayerData=\u30A4\u30F3\u30DD\u30FC\u30C8\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u90E8\u5206\u7684\u306A\u30D7\u30EC\u30FC\u30E4\u30FC\u8CC7\u6599\u304C\u8A18\u5165\u8981\u6C42\u306B\u4E0D\u9069\u5408\u3067\u3059\u3002\u4FEE\u6B63\u3057\u305F\u5F8C\u3001\u65B0\u3057\u304F\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u3066\u304F\u3060\u3055\u3044\uFF01
sysParam.playerImport.importEmptyFile=\u4F55\u3082\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u30C7\u30FC\u30BF\u304C\u3042\u308A\u307E\u305B\u3093\u3002\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u304C\u7A7A\u767D\u3067\u3042\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\uFF01
sysParam.playerImport.importFileDataError=\u30D5\u30A9\u30FC\u30E0\u30C7\u30FC\u30BF\u53CA\u3073\u30C7\u30FC\u30BF\u30BF\u30A4\u30D7\u304C\u4E0D\u4E00\u81F4\u3067\u3059
sysParam.playerImport.importFileError=\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u30A4\u30F3\u30DD\u30FC\u30C8\u306E\u30A8\u30E9\u30FC\u3067\u3059
sysParam.playerImport.loseColumnError=\u30A4\u30F3\u30DD\u30FC\u30C8\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B\u30D5\u30A9\u30FC\u30E0\u306E\u30D8\u30C3\u30C0\u30FC\u304C\u6B20\u640D\u3057\u3066\u3044\u308B\u304B\u3001\u307E\u305F\u306F\u9806\u5E8F\u304C\u9593\u9055\u3063\u3066\u3044\u308B\u304B\u3067\u3059
sysParam.playerImport.parseFileError=\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u89E3\u6790\u306E\u30A8\u30E9\u30FC\u3067\u3059
sysParam.playerImport.playerAccountIsExist=\u3053\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u65E2\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059
sysParam.playerImport.playerAccountLength=\u30D7\u30EC\u30FC\u30E4\u30FC\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u9577\u3055\u306F4\uFF5E100\u6587\u5B57\u3067\u3059
sysParam.playerImport.playerAccountRule=\u30D7\u30EC\u30FC\u30E4\u30FC\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u534A\u89D2\u82F1\u6570\u6587\u5B57\u306E\u7D44\u5408\u305B\u3067\u3001\u8D77\u9996\u306F0\u306B\u3067\u304D\u307E\u305B\u3093
sysParam.playerImport.realNameLength=\u5B9F\u540D\u306E\u6C0F\u540D\u306E\u9577\u3055\u306F2\uFF5E30\u6587\u5B57\u307E\u3067\u3067\u3059
sysParam.playerImport.realNameRule=\u771F\u306E\u6C0F\u540D\u306F\u5168\u89D2\u306E\u6F22\u5B57\u3001\u5927\u5C0F\u82F1\u6587\u5B57\u306E\u7D44\u5408\u305B\u306E\u307F\u3067\u3059
sysParam.playerImport.systemNotDefaultAgent=\u30B7\u30B9\u30C6\u30E0\u5185\u306B\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u4EE3\u7406\u304C\u3042\u308A\u307E\u305B\u3093
sysParam.playerImport.systemNotDefaultTopAgent=\u30B7\u30B9\u30C6\u30E0\u5185\u306B\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u30B0\u30E9\u30F3\u30C9\u30DE\u30B9\u30BF\u30FC\u304C\u3042\u308A\u307E\u305B\u3093
sysParam.playerImport.topAgentAndAgentNoMatch=\u6240\u5C5E\u306E\u30B0\u30E9\u30F3\u30C9\u30DE\u30B9\u30BF\u30FC\u53CA\u3073\u4EE3\u7406\u304C\u4E0D\u4E00\u81F4\u3067\u3059
sysParam.playerImport.topAgentLength=\u6240\u5C5E\u30B0\u30E9\u30F3\u30C9\u30DE\u30B9\u30BF\u30FC\u306E\u9577\u3055\u306F32\u6587\u5B57\u3092\u8D85\u3048\u3089\u308C\u307E\u305B\u3093
sysParam.playerImport.topAgentNotExist=\u3053\u306E\u30B0\u30E9\u30F3\u30C9\u30DE\u30B9\u30BF\u30FC\u306F\u5B58\u5728\u3057\u307E\u305B\u3093
system_settings.close.msg.customer=\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u30B5\u30A4\u30C8\u5185\u30E1\u30C3\u30BB\u30FC\u30B8\u6A5F\u80FD\u3092\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.close.msg.deposit=\u9AD8\u30EA\u30B9\u30AF\u3067\u3059\u3002\u614E\u91CD\u306B\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\uFF01\u9589\u3058\u305F\u5F8C\u3001\u5168\u3066\u306E\u5F15\u51FA\u6CE8\u6587\u66F8\u306F\u632F\u8FBC\u76E3\u67FB\u3092\u5B9F\u884C\u3059\u308B\u5FC5\u8981\u304C\u306A\u304F\u306A\u308A\u307E\u3059\u304C\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u304C\u632F\u8FBC\u5F8C\u306B\u3001\u76F4\u3061\u306B\u5F15\u51FA\u3092\u7533\u8ACB\u3059\u308B\u5834\u5408\u3001\u30DE\u30CD\u30FC\u30ED\u30F3\u30C0\u30EA\u30F3\u30B0\u306E\u30EA\u30B9\u30AF\u304C\u5B58\u5728\u3057\u307E\u3059\uFF01
system_settings.close.msg.disable=\u53F3\u30AF\u30EA\u30C3\u30AF\u7981\u6B62\u3092\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.close.msg.discount=\u9AD8\u30EA\u30B9\u30AF\u3067\u3059\u3002\u614E\u91CD\u306B\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\uFF01\u9589\u3058\u305F\u5F8C\u3001\u5168\u3066\u306E\u5F15\u51FA\u6CE8\u6587\u66F8\u304C\u512A\u5F85\u76E3\u67FB\u3092\u5B9F\u884C\u3059\u308B\u3053\u3068\u4E0D\u8981\u306B\u306A\u308A\u307E\u3059\u304C\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u306E\u3053\u306E\u56DE\u306E\u5F15\u51FA\u304C\u512A\u5F85\u6709\u52B9\u30D9\u30C3\u30C8\u91D1\u984D\u306B\u5230\u9054\u3057\u3066\u3044\u308B\u304B\u3069\u3046\u304B\u306B\u304B\u304B\u308F\u3089\u305A\u3001\u512A\u5F85\u8CBB\u7528\u3092\u63A7\u9664\u3055\u308C\u308B\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\uFF01
system_settings.close.msg.mail=\u96FB\u5B50\u30E1\u30FC\u30EB\u6A5F\u80FD\u3092\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.close.msg.player=\u9589\u3058\u305F\u5F8C\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u306F\u30D5\u30ED\u30F3\u30C9\u30A8\u30F3\u30C9\u3067\u81EA\u8EAB\u3067\u767B\u9332\u3067\u304D\u306A\u304F\u306A\u308A\u3001\u30D0\u30C3\u30AF\u30A8\u30F3\u30C9\u3092\u901A\u3057\u3066\u306E\u307F\u65B0\u3057\u3044\u30D7\u30EC\u30FC\u30E4\u30FC\u3092\u8FFD\u52A0\u3067\u304D\u308B\u3053\u3068\u306B\u306A\u308A\u307E\u3059\u3002\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.close.msg.proxy=\u9589\u3058\u305F\u5F8C\u3001\u4EE3\u7406\u306F\u30D5\u30ED\u30F3\u30C9\u30A8\u30F3\u30C9\u3067\u81EA\u8EAB\u3067\u767B\u9332\u3067\u304D\u306A\u304F\u306A\u308A\u3001\u30D0\u30C3\u30AF\u30A8\u30F3\u30C9\u3092\u901A\u3057\u3066\u306E\u307F\u65B0\u3057\u3044\u4EE3\u7406\u3092\u8FFD\u52A0\u3067\u304D\u308B\u3053\u3068\u306B\u306A\u308A\u307E\u3059\u3002\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.close.msg.recommend=\u30D7\u30EC\u30FC\u30E4\u30FC\u63A8\u85A6\u6A5F\u80FD\u3092\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.close.msg.sms=SMS\u6A5F\u80FD\u3092\u9589\u3058\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.close.title.customer=\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u30B5\u30A4\u30C8\u5185\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u9589\u3058\u308B
system_settings.close.title.deposit=\u632F\u8FBC\u76E3\u67FB\u3092\u9589\u3058\u308B
system_settings.close.title.disable=\u53F3\u30AF\u30EA\u30C3\u30AF\u3092\u7981\u6B62\u3092\u9589\u3058\u308B
system_settings.close.title.discount=\u512A\u5F85\u76E3\u67FB\u3092\u9589\u3058\u308B
system_settings.close.title.mail=\u96FB\u5B50\u30E1\u30FC\u30EB\u6A5F\u80FD\u3092\u9589\u3058\u308B
system_settings.close.title.player=\u30D7\u30EC\u30FC\u30E4\u30FC\u767B\u9332\u3092\u9589\u3058\u308B
system_settings.close.title.proxy=\u4EE3\u7406\u767B\u9332\u3092\u9589\u3058\u308B
system_settings.close.title.recommend=\u30D7\u30EC\u30FC\u30E4\u30FC\u63A8\u85A6\u3092\u9589\u3058\u308B
system_settings.close.title.sms=SMS\u6A5F\u80FD\u3092\u9589\u3058\u308B
system_settings.customer=\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u30B5\u30A4\u30C8\u5185\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.deposit=\u632F\u8FBC\u76E3\u67FB\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.deposit.close=\u9589\u3058\u305F\u5F8C\u3001\u30DE\u30CD\u30FC\u30ED\u30F3\u30C0\u30EA\u30F3\u30B0\u306E\u30EA\u30B9\u30AF\u304C\u6975\u3081\u3066\u9AD8\u304F\u306A\u308A\u307E\u3059\u3002\u5B9F\u884C\u3059\u308B\u524D\u306B\u5185\u90E8\u901A\u77E5\u3057\u3001\u5F15\u51FA\u5BE9\u67FB\u5F37\u5EA6\u3092\u5F15\u304D\u4E0A\u3052\u3001\u30EA\u30B9\u30AF\u3092\u4E88\u9632\u3059\u308B\u3053\u3068\u3092\u304A\u52E7\u3081\u3044\u305F\u3057\u307E\u3059\u3002
system_settings.disable=\u53F3\u30AF\u30EA\u30C3\u30AF\u7981\u6B62\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.discount.=\u512A\u5F85\u76E3\u67FB\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.mail=\u96FB\u5B50\u30E1\u30FC\u30EB\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.open.msg.customer=\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u30B5\u30A4\u30C8\u5185\u30E1\u30C3\u30BB\u30FC\u30B8\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.open.msg.deposit=\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u305F\u5F8C\u3001\u632F\u8FBC\u76E3\u67FB\u304C\u5FA9\u5143\u3055\u308C\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.open.msg.disable=\u53F3\u30AF\u30EA\u30C3\u30AF\u7981\u6B62\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.open.msg.discount=\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u305F\u5F8C\u3001\u512A\u5F85\u76E3\u67FB\u304C\u5FA9\u5143\u3055\u308C\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.open.msg.mail=\u96FB\u5B50\u30E1\u30FC\u30EB\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.open.msg.player=\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u305F\u5F8C\u3001\u30D7\u30EC\u30FC\u30E4\u30FC\u767B\u9332\u304C\u30D5\u30ED\u30F3\u30C8\u30A8\u30F3\u30C9\u3067\u81EA\u8EAB\u3067\u767B\u9332\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.open.msg.proxy=\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u305F\u5F8C\u3001\u4EE3\u7406\u767B\u9332\u304C\u30D5\u30ED\u30F3\u30C8\u30A8\u30F3\u30C9\u3067\u81EA\u8EAB\u3067\u767B\u9332\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.open.msg.recommend=\u30D7\u30EC\u30FC\u30E4\u30FC\u63A8\u85A6\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.open.msg.sms=SMS\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
system_settings.open.title.customer=\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u30B5\u30A4\u30C8\u5185\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.open.title.deposit=\u632F\u8FBC\u76E3\u67FB\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.open.title.disable=\u53F3\u30AF\u30EA\u30C3\u30AF\u7981\u6B62\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.open.title.discount=\u512A\u5F85\u76E3\u67FB\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.open.title.mail=\u96FB\u5B50\u30E1\u30FC\u30EB\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.open.title.player=\u30D7\u30EC\u30FC\u30E4\u30FC\u767B\u9332\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.open.title.proxy=\u4EE3\u7406\u767B\u9332\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.open.title.recommend=\u30D7\u30EC\u30FC\u30E4\u30FC\u63A8\u85A6\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.open.title.sms=SMS\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.player=\u30D7\u30EC\u30FC\u30E4\u30FC\u767B\u9332\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.proxy=\u4EE3\u7406\u767B\u9332\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.recommend=\u30D7\u30EC\u30FC\u30E4\u30FC\u63A8\u85A6\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
system_settings.sms=SMS\u6A5F\u80FD\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316

# Auto merge by scanner 20170803 begin.
rakeback.withdraw.limitRange=\u5F15\u51FA\u306E\u7BC4\u56F2\u306F0\uFF5E99,999,999\u3067\u3059
# Auto merge by scanner 20170803 end.